[
    {
        "year": "1972",
        "title": "Deddo Brink richt ingenieursbureau Brink op",
        "body": [ "Deddo Brink zag als architect dat de bouw effectiever en efficiënter kon. Hij richt Ingenieursbureau Brink op voor kostenadvies en automatisering. Hij wil verandering brengen in de sector. Software om te calculeren bestaat nog niet, die gaat hij zelf schrijven. Met de jaren breiden de werkzaamheden uit met projectmanagement."],
        "link": { 
            "text": "Lees meer over Deddo Brink hier", 
            "href": "https://www.brink.nl/deddo-brink-1938-2019/" 
        },
        "img": {
            "src": "1.png",
            "alt": "Het oude Brink logo"
        }
    },
    {
        "year": "1978",
        "title": "Spraakmakend: Paleis ‘t Loo",
        "body": [ "Paleis het Loo wordt gerenoveerd en in oude luister hersteld. Een omvangrijk project met diverse stakeholders en uiteenlopende belangen. Een mooie uitdaging om als bouwadviseur deze restauratie in goede banen te leiden. En te zorgen dat het paleis binnen de gestelde termijnen én budgetten opgeleverd wordt." ],
        "img": {
            "src": "3.png",
            "alt": "Krantenknipsel van het mijlpaalproject: Palijs 't Loo"
        }
    },
    {
        "year": "1982",
        "title": "Overname Ingenieursbureau Tricht in Tiel",
        "body": [ "Tien jaar na de oprichting neemt Brink het Tielse ingenieursbureau Tricht over en daarmee een flinke dosis commercieel denken. Er wordt een echte verkoper aangesteld op de software. En ze beginnen met projectontwikkeling. Tekenbureau Tricht en Brink is geboren." ],
        "img": {
            "src": "4.png",
            "alt": "Dame aan het werk achter haar personal computer"
        }
    },
    {
        "year": "1985",
        "title": "De naam verandert in Brink Groep",
        "body": [ "De organisatie gaat op de schop. Verschillende afdelingen worden in BV’s ondergebracht in een holding. Een stap gericht op het groeien van de onderneming." ],
        "img": {
            "src": "1985 Logo Brink Groep.jpg",
            "alt": "Oud logo van de Brink Groep"
        }
    },
    {
        "year": "1985",
        "title": "Brink en Automatisering",
        "body": [ "Eén van de BV’s is Brink Automatisering. Brink gaat zich hier vanaf nu specifieker op toeleggen. De calculatiesoftware wordt verder ontwikkeld. Eerst onder de naam Begrot, later onder de namen IBIS-Trad en IBIS-Calc. Vandaag de dag gebruiken we deze software nog steeds: IBIS Calculeren voor Bouw." ],
        "img": {
            "src": "5-5.png",
            "alt": "Oud computer scherm van de Brink Groep"
        }
    },
    {
        "year": "1987",
        "title": "Omvangrijk en complex: Gasunie Groningen",
        "body": [ "Brink wordt betrokken bij een uitdagend huisvestingsvraagstuk: het nieuwe hoofdkantoor van Gasunie Groningen. De ontwikkeling van die nieuwe huisvesting is een groot en technisch complex verhaal. Een kantoorgebouw van zo’n 45.000 m², ontworpen met het oog op flexibiliteit en ontmoeting. En in de kelder een controlekamer. Een bunker met twee meter dikke muren bestand tegen grondzetting, wateroverlast of atoomaanvallen." ],
        "readMore": [ "Brink onderzoekt huisvestingsscenario’s, stelt een programma van eisen op, is projectmanager van de nieuwbouw, coördineert de verhuizing, overziet de inrichting en de aanleg van het terrein (a 60.000 m²). Het resultaat: een spraakmakend gebouw, “de Apenrots” in de volksmond.", "Dit project is cruciaal voor Brinks projectmanagement. Uit dit project vloeiden vervolgens grote opdrachten voort, zoals KPN en Eemshaven."],
        "img": {
            "src": "1987 - Gasunie Groningen.jpg",
            "alt": "Groots gefotografeerd. Het mijlpaalproject: High Tech Campus"
        }
    },
    {
        "year": "1989",
        "title": "Kantoor Eindhoven wordt opgericht",
        "body": [ "Ons kantoor in Eindhoven wordt opgericht. In het daarop volgende jaar groeien wij uit tot een organisatie met maar liefst 280 medewerkers." ],
        "img": false
    },
    {
        "year": "1992",
        "title": "Crisis binnen Brink",
        "body": [ "De softwareontwikkeling kost (te) veel geld. De BV waar dit in is ondergebracht wordt failliet verklaard. Een noodzakelijk kwaad om erger te voorkomen. Aan één van de directeuren, Gerrit Westerveld, de taak om orde op zaken te stellen. Een forse reorganisatie en herstructurering van de andere bedrijven is het gevolg." ],
        "img": false
    },
    {
        "year": "1993",
        "title": "Een nieuwe visie op kantoorhuisvesting: Het Nieuwe Werken",
        "body": [ "Een nieuwe visie op de werkplek, organisatiestructuur en -cultuur: ‘Het Nieuwe Werken’. Organisaties zullen effectiever en efficiënter zijn doordat medewerkers meer vrijheid krijgen om te bepalen hoe en waar ze werken. Brink werkt steeds vaker aan uitdagende huisvestingsvraagstukken."],
        "readMore": [ "Zoals bijvoorbeeld de inrichting van diverse vestigingen van Deloitte of de herhuisvestingsopgaves van de Regiopolitie Limburg Noord." ],
        "img": {
            "src": "7.jpg",
            "alt": "Tekening van plattegrond"
        }
    },
    {
        "year": "1997",
        "title": "Hans de Jonge volgt Deddo Brink op",
        "body": [ "Hans de Jonge wordt de nieuwe directievoorzitter van Brink Groep. Onder zijn leiding vindt een stevige verandering en vereenvoudiging van de bedrijfsstructuur plaats." ],
        "readMore": [ "Besloten wordt tot een ontmanteling van de BV structuur. De Brink Groep bestaat vanaf nu uit Brink Management & Advies en Brink Automatisering.", "Brink Management & Advies wordt ingericht rond een vakinhoudelijke lijn door de oprichting van Business units: deze zijn resultaatsverantwoordelijk én verantwoordelijk voor vakinhoudelijke verdieping. De eerste business units zijn Vastgoed Management & Advies en Kosten-kwaliteit Advies. Daarna worden Gebiedsontwikkeling, Huisvestingsadvisering, Bouw Management & Advies en Onderhoudsadvisering toegevoegd." ],
        "img": {
            "src": "1997 Hans de Jonge.jpg",
            "alt": "Lucht shot van het mijlpaalproject: High Tech Campus"
        }
    },
    {
        "year": "1997",
        "title": "Brink begint met gebiedsontwikkeling",
        "body": [ "Nederland groeit. De Vierde Nota over de Ruimtelijke Ordening Extra (VINEX) wordt gepubliceerd door het ministerie van VROM. Voor Brink betekent dat de eerste stap in gebiedsontwikkeling met als eerste uitdaging de VINEX locatie Ypenburg in Den Haag." ],
        "readMore": [ "In de nota wordt bepaald dat tussen 1995 en 2005 nieuwe woonwijken moeten komen om de bevolkingsgroei te accommoderen. Locaties aan de rand van bestaande stadscentra worden aangewezen voor massale nieuwbouw. Zo ook Ypenburg in Den Haag.", "Brink mag de aanbesteding van alle deelplannen in deze wijk coördineren. Er moeten in tien jaar tijd 14.000 woningen komen. Nogal een opgave, dus!", "Na Ypenburg volgen meer VINEX locaties waar Brink aan meewerkt: onder andere Nootdorp, Leidschenveen en Berkel-Rodenrijs." ],
        "img": {
            "src": "1997 Gebiedsontwikkeling.jpg",
            "alt": "Lucht shot van het mijlpaalproject: High Tech Campus"
        }
    },
    {
        "year": "1998",
        "title": "Brink wordt van de Brinkers",
        "body": [ "Vanaf 1997 wordt Stichting SAP, personeelsaandelen, opgericht. Dit stelt medewerkers in de gelegenheid om gecertificeerde aandelen te kopen." ]
    },
    {
        "year": "1998",
        "title": "De eerste campusontwikkeling in Nederland: High Tech Campus",
        "body": [ "Wat begon als een huisvestingsopgave voor de R&D-activiteiten van Philips, groeit uit tot een unieke campus van meer dan 250 bedrijven die werken aan de technologieën van morgen. De eerste campusontwikkeling in Nederland. Brink is betrokken vanaf het eerste uur." ],
        "readMore": [ "Eind jaren 90 zoekt Philips naar een plek om al zijn R&D-activiteiten te huisvesten, tot dan toe verspreid over de stad. Brink mag zich als overall projectmanager buigen over deze nieuwe huisvesting én de adaptieve ontwikkeling in de jaren erna. In 2003 opent Philips de deur voor andere innovatieve, technologische bedrijven. De High Tech Campus, een business campus, in ontwikkeling. In een hechte samenwerking met Philips zijn zo in de loop der jaren 350.000 m2 vastgoed, 100 hectare landschap, mobiliteitsoplossingen én een projectorganisatie gerealiseerd. O ja, en zelfs een eigen afslag van de snelweg. Zo is, met consistentie en flexibiliteit, een vruchtbaar ecosysteem ontwikkeld die open innovatie een plek biedt.", "De High Tech Campus heeft onze liefde voor campussen en campusontwikkeling aangewakkerd. Hierna hebben we aan diverse campusopgaves mogen werken, zoals Brightlands en Brainport." ],
        "img": {
            "src": "1998 High Tech Campus.jpg",
            "alt": "Een zonnige foto van het mijlpaalproject: Rijksmuseum"
        }
    },
    {
        "year": "2004",
        "title": "Overname KPD",
        "body": [ "Brink koopt KPD. Een gouden greep, want hiermee kreeg Brink in één keer een grote voet aan de grond in de GWW. In 2013 fuseerde het met Brink Automatisering en gingen de twee verder onder de naam IBIS BV." ],
        "img": {
            "src": "2004 KPD.png",
            "alt": "Op een zonnige dag met heldere lucht gefotografeerd, het mijlpaalproject: ICC"
        }
    },
    {
        "year": "2006",
        "title": "Lancering Investeringskostenwijzer woningbouw",
        "body": [ "Het kengetallenboek De Investeringskostenwijzer (IKW) Woningbouw wordt voor het eerst door Brink uitgegeven. De IKW geeft snel inzicht in de investerings- en onderhoudskosten van nieuwbouwwoningen. Er wordt specifiek aandacht gegeven aan de kostenconsequenties voor duurzaamheid, de effecten van het nieuwe Bouwbesluit en de kosten voor klantgericht bouwen." ],
        "readMore": [ "Na lancering wordt het enthousiast in de markt ontvangen. Veel gebruikers wachten elk jaar op de nieuwe uitgave. De Investeringskostenwijzer Woningbouw wordt een aantal jaren uitgegeven, maar verliest uiteindelijk zijn relevantie door digitale ontwikkelingen." ],
        "img": {
            "src": "2006 Investeringskostenwijzer.jpg",
            "alt": "Op een zonnige dag met heldere lucht gefotografeerd, het mijlpaalproject: ICC"
        }
    },
    {
        "year": "2007",
        "title": "Brink en de Kredietcrisis",
        "body": [ "De kredietcrisis slaat toe. Een impactvolle gebeurtenis in de bouw- en vastgoedsector. Gelukkig komt Brink er goed doorheen. Dat komt mede door de interne crisis uit 1992." ],
        "readMore": [ "Door die crisis ontwikkelt Brink een hoge mate van flexibiliteit binnen de organisatie. Daarnaast speelt de differentiatie in producten en diensten ook een grote rol. Door de aanwezigheid van Brink Software zijn we deels actief in een andere markt, met een andere gevoeligheid." ]
    },
    {
        "year": "2007",
        "title": "SS Rotterdam in rustig vaarwater",
        "body": [ "The Grand Old Lady, de SS Rotterdam. Het laatste in Nederland gebouwde stoomschip. Onder de vlag van de Holland America Line voer zij als lijnschip tussen Rotterdam en New York. Uiteindelijk stierf het schip een stille dood… En werd vervolgens gered van de ondergang. Brink speelde daarin een belangrijke rol." ],
        "readMore": [ "Een uniek project. Zo eentje die je nooit meer vergeet. De SS Rotterdam werd verbouwd en zou opnieuw haar thuis vinden in Rotterdam. Een omvangrijke opgave met veel verschillende partijen, belangen, werkzaamheden en regelgevingen. Brink was bouwmanager. Door het management te centraliseren ontstond meer grip op de kosten en planning. Zo kwam, na een turbulente tijd, de Grand Old Lady uiteindelijk toch nog in rustig vaarwater terecht." ],
        "img": {
            "src": "2007 SS Rotterdam.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2008",
        "title": "Klaar voor de toekomst: Rijksmuseum",
        "body": [ "Het Rijksmuseum sluit zijn deuren voor een grootscheepse verbouwing. Van complexe nieuwbouw, tot reconstruerende renovatie en de installatie van een hypermoderne energievoorziening. Brink is vier jaar lang betrokken als directievoerder en kostenadviseur." ],
        "img": {
            "src": "2008 Rijksmuseum.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2009",
        "title": "Baken van rechtvaardigheid: Internationaal Strafhof",
        "body": [ "Het Internationaal Strafhof krijgt een permanent onderkomen in Den Haag. Brink mag het projectmanagement en kostenadvies van dit complexe nieuwbouwproject verzorgen." ],
        "readMore": [ "Het gebouw moet voldoen aan de allerhoogste veiligheidsvoorzieningen, en tegelijk ook toegankelijk voelen. Er komen diverse functies samen: rechtszalen, maar ook een kantooromgeving voor 1200 medewerkers. Een cultureel zeer diverse opdrachtgever bestaande uit 122 landen, maar ook diverse stakeholders als omwonenden, gemeente en ministerie van Justitie en Veiligheid.", "Een waanzinnige uitdaging om alles samen te brengen, binnen de gestelde tijd en budgetten. Het ICC wordt aangemerkt als een voorbeeldproject binnen de Verenigde Naties." ],
        "img": {
            "src": "2009 Internationaal Strafhof.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2010",
        "title": "Financiële Quickscan Duurzaamheid",
        "body": [ "Wat zijn de kansen van duurzaamheid in de vastgoedmarkt? Brink ontwikkelt in samenwerking met de Dutch Green Building Council de Financiële Quickscan Duurzaamheid. Duurzaamheidsvraagstukken, zoals een BREEAM-NL certificatie, kunnen hiermee gekwantificeerd worden. " ],
        "img": {
            "src": "2010 Financiele Quickscan Duurzaamheid.png",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2011",
        "title": "Andere samenwerkingsvormen in de bouw",
        "body": [ "De markt is in beweging. De economische crisis zorgt voor een terugval in de vraag naar nieuwbouw en renovatieactiviteiten, krimpende huisvestingsbudgetten en minder financieringsmogelijkheden voor project- en gebiedsontwikkelingen. In de bouw ontstaat een heel scala aan nieuwe samenwerkings- en contractvormen." ],
        "readMore": [ "Er is behoefte aan ontzorging, risicobeheersing, een betere en meer duurzame kwaliteit van huisvesten en meer flexibiliteit.", "In deze periode werkt Brink met geïntegreerde contractvormen. Bijvoorbeeld in DBFMO projecten, zoals de aanbesteding voor de Hoge Raad der Nederlanden. Dit soort projecten dwingen tot een geïntegreerde aanpak waarbij juist het gebruik maatgevend is. Dat vraagt om een andere benadering en manier van denken, waarbij levenscyclus en ketenintegratie centraal staan." ],
        "img": {
            "src": "2011 - Andere samenwerkingsvormen in de bouw.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2011",
        "title": "Brink introduceert IBISapps",
        "body": [ "Een keuze maken voor een project op basis van de financiële haalbaarheid en risico’s wordt door de snel veranderende omgeving steeds belangrijker, maar ook complexer. Om zowel het besluitvormingsproces als de budgetbewaking voor projecten aanzienlijk te vereenvoudigen ontwikkelt Brink de IBISapps, die realtime inzicht bieden in de projectstatus." ],
        "readMore": [ "IBISapps bestaat uit diverse applicaties in een webomgeving die gebruikers 24/7 realtime inzicht bieden in de projectstatus. Ook kan middels een rekenen & tekenen app de haalbaarheid van projecten geanalyseerd worden, op basis van geografische informatie en kengetallen.", "Een aantal van deze IBISapps zijn vandaag de dag nog steeds in gebruik."],
        "img": {
            "src": "2011 IBISapps.png",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2012",
        "title": "Groeien in huisvestingsadvies: joint venture met innvire",
        "body": [ "Waar voorheen huisvestingsvraagstukken meer vanuit het gebouw bekeken werden, zijn huidige huisvestingsvraagstukken een complexe puzzel van organisatievisie, werkstijl en een resultaatgerichte werkomgeving. Brink gaat een joint venture aan met innvire, experts in huisvestingsvraagstukken." ],
        "readMore": [ "Hiermee wordt specialistische kennis en ervaring in huis gehaald voor uitdagende opgaves. In 2018 gaat innvire als zelfstandige organisatie verder. Huisvestingsadvies blijft een belangrijke expertise binnen Brink." ],
        "img": {
            "src": "2012 innvire.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2013",
        "title": "Overname Kontek",
        "body": [ "Brink neemt partner Kontek over. Kontek adviseert op het gebied van onderhoud, kosten en duurzaamheid met slimme informatiseringsoplossingen. In 2013 fuseert Kontek met Brink Management en Advies." ],
        "img": {
            "src": "2013 Kontek.png",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2013",
        "title": "Herstructurering naar 4 BV’s",
        "body": [ "Onder de vlag van Brink Groep gaan vanaf medio 2013 vier BV’s aan de slag: Ibis Software, Kontek, Brink Management & Advies en innvire." ],
        "img": false
    },
    {
        "year": "2015",
        "title": "Brink volledig in handen van de medewerkers",
        "body": [ "In 2015 worden de laatste aandelen van Deddo Brink verkocht. Sindsdien zijn alle aandelen in handen van directie en medewerkers. Anno 2022 bezitten 96 medewerkers (ongeveer 40%) een stukje Brink." ],
        "img": false
    },
    {
        "year": "2015",
        "title": "Leefbaarheid stimuleren met de Moerdijkregeling",
        "body": [ "De ontwikkeling van het havengebied van Moerdijk heeft impact op de lokale woningmarkt en de leefbaarheid in het naastgelegen dorp Moerdijk. Brink staat aan de wieg van een impactvolle oplossing: de Moerdijkregeling." ],
        "readMore": [ "Het havengebied in ontwikkeling leidt tot onzekerheid onder Moerdijkers met een eigen woning. Zij vragen zich af of ze hun huis nog wel verkocht krijgen.", "Zo komt de Moerdijkregeling tot stand. Brink is betrokken bij de ontwikkeling en de uitwerking. Met deze regeling hebben woningeigenaren zekerheid dat ze hun pand altijd kunnen verkopen aan de gemeente. Zo worden bewoners behouden en nieuwe inwoners aangetrokken.", "In 2022 is de regeling nog steeds in gebruik, maar deze wordt langzaam maar zeker overbodig. Hij is succesvol. De lokale woningmarkt functioneert goed. Rust en leefbaarheid zijn teruggekeerd." ],
        "img": {
            "src": "2015 Moerdijkregeling.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2017",
        "title": "Kantoor Groningen wordt opgericht",
        "body": [ "Brink gaat aan de slag in Groningen om te werken aan een oplossing die uiteindelijk het Koopinstrument zal worden. Speciaal voor huiseigenaren in Groningen die hun woning niet verkocht krijgen vanwege de aardbevingsproblematiek." ],
        "readMore": [ "Het blijft niet bij het Koopinstrument. We besluiten om ons in Groningen te vestigen. Er wordt passende huisvesting gezocht en inmiddels staat er een ambitieus Brink team. Nu kunnen we ook vanuit deze regio werken aan uiteenlopende opgaven in bouw, vastgoed en infra." ],
        "img": false
    },
    {
        "year": "2019",
        "title": "Nieuwe directievoorzitter",
        "body": [ "Adriaan Visser wordt de nieuwe directievoorzitter van Brink. Onder zijn leiding profileert Brink zich nadrukkelijker als integrale partner voor complexe opgaven in bouw, infra en vastgoed. Het directieteam bestaat verder nog uit Erik Deiman en Peter Timmermans." ],
        "readMore": [ "De uitdagingen in de markt worden groter. Woningtekort, klimaatverandering, technologische ontwikkelingen. Om klanten beter te helpen die uitdagingen het hoofd te bieden, zet Brink in op een integrale aanpak. Brink Groep, Brink Management / Advies en Ibis Software gaan vanaf nu verder onder één gezamenlijke naam: Brink. Kloppend Hart van bouw, infra en vastgoed." ],
        "img": {
            "src": "2019 Adriaan Visser.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2019",
        "title": "Strategisch huisvestingsadviseur voor ASML",
        "body": [ "ASML, wereldspeler in chipmachines en enorm snelgroeiend. De vraag naar kantoorhuisvesting groeit mee. Een opgave met ruim 14.000 collega’s. Een getal dat steeds verder oploopt. Dat vraagt om slim strategisch huisvestingsadvies. Een mooie uitdaging voor Brink." ],
        "readMore": ["Het hoofdkantoor en bedrijvencomplex van ASML vind je in Veldhoven. Innovatie meets maakindustrie: R&D evenals assemblage in cleanrooms.", "Mede door hun drang naar innovatie groeit ASML in rap tempo. Om aan de huisvestingsvraag te voldoen is er een masterplan voor hun gehele kantoorhuisvesting ontwikkeld: de Campus 2.0. Brink is aangetrokken als strategisch huisvestingsadviseur om te werken aan dit plan. Het omvat zeven nieuwbouwprojecten en zal uiteindelijk een plek bieden aan 16.000 ASML medewerkers. Een waanzinnige opgave, waar we vanuit Brink met diverse expertises aan werken." ],
        "img": {
            "src": "2019 ASML.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2021",
        "title": "Nieuw Rotterdams icoon: het Depotgebouw",
        "body": [ "Boijmans van Beuningen besluit tijdens hun jarenlange verbouwing de collectie niet op te sluiten, maar permanent toegankelijk te maken in een nieuw gebouw. In de laatste fase van dit project werd Brink betrokken als directievoerder en projectmanager." ],
        "readMore": [ "MVRDV tekende dit eerste publiek toegankelijke kunstdepot ter wereld: het Depot-gebouw. Hier gaat het om alles wat je níet ziet als je een tentoonstelling bekijkt.", "Je loopt door 173 jaar kunst verzamelen, meer dan 151.000 kunstobjecten. Je ziet restaurateurs aan het werk, om de kunst in optima forma te houden. Een uniek concept, wat hoge en specifieke eisen stelt aan het gebouw wat het huist. Klimaattechniek, brand- en inbraakbeveiliging, slimme energievoorzieningen.", "In de laatste fase van dit bijzondere project mochten wij ook een bijdrage leveren. We zorgden dat de lijst met restpunten na oplevering afgewerkt werd. En we zorgden voor een goede overdracht van eigenaar (gemeente Rotterdam) naar huurder (Boijmans van Beuningen). Het resultaat: een nieuw icoon voor Rotterdam. De skyline zal nooit meer hetzelfde zijn."],
        "img": {
            "src": "2021_Boijmans_van Beuningen.jpg",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }    
    },
    {
        "year": "2022",
        "title": "Brink bestaat 50 jaar",
        "body": [ "Een mijlpaal: Brink bestaat 50 jaar! Een feestjaar. We kijken terug, maar vooral ook vooruit." ],
        "img": false
    },
    {
        "future": true,
        "year": "2030",
        "title": "Betekenisvol meebouwen",
        "body": [ "De opgaven voor de bouw-, vastgoed- en infrasector zijn nog steeds enorm. Betaalbare woningen en bereikbaarheid blijven een uitdaging. Net als circulair en energieneutraal bouwen. Of de verduurzaming van bestaand vastgoed. Klimaatadaptief bouwen wordt steeds meer de norm, zodat de gebouwde omgeving beter bestand is tegen klimaatverandering.", "Stuk voor stuk uitdagende, complexe vraagstukken. Brink werkt er in 2030 vol overgave aan. Vanuit management, advies én software. Op zoek naar duurzame, doordachte en innovatieve oplossingen.", "Samen met alle Brinkers en hun expertises. En onze partners in de keten. Zo helpen we onze klanten steeds verder. En dragen we bij aan een duurzame en leefbare maatschappij.", "Brink, kloppend hart van bouw, infra en vastgoed."]
    }
]