[
    {
        "year": "1972",
        "title": "Deddo Brink richt ingenieursbureau Brink op",
        "body": "Deddo Brink zag als architect dat de bouw effectiever en efficiënter kon. Software om te calculeren bestond niet en werd zelf geschreven. Alle software werd geschreven rond een zelfgebouwde tekstverwerker: IBIS Tekst. Met de software rekende Brink voor alle partijen in de bouw: opdrachtgevers, aannemers en architecten. Door integratie en standaardisatie – vaak door middel van automatisering – kregen de betrokken partijen meer grip op het proces en de kwaliteit van het gebouw dat zij ontwikkelden.",
        "img": {
            "src": "1.png",
            "alt": "Het oude Brink logo"
        }
    },
    {
        "year": "1972",
        "title": "de club van Rome 'Grenzen aan de groei': circulair denken en doen",
        "body": "Het was de wake-up call voor de wereld. Het rapport Grenzen aan de Groei van de Club van Rome in 1972. Vanaf dat moment kon niemand meer zijn ogen sluiten voor de eindigheid van fossiele brandstoffen, de vervuiling en de impact op het klimaat. Voor de gebouwde omgeving betekent dit dat we die duurzamer moeten inrichten. Misschien wel extra relevant voor de bouwsector. Want als grootste grondstofgebruiker, wordt circulariteit – en daarmee circulair bouwen – voor steeds meer organisaties noodzaak. En - 50 jaar later- een steeds breder gedragen gedachtengoed. Duurzaamheid - Brink",
        "img": {
            "src": "2.png",
            "alt": "De Club van Rome"
        }
    },
    {
        "year": "1978",
        "title": "Mijlpaalproject: Paleis ‘t Loo",
        "body": "In 1978 besluit de Rijksgebouwendienst tot de grootste bouwkundige restauratie ooit in Nederland uitgevoerd: die van Paleis het Loo. De renovatie omvatte het gehele gebouwencomplex, het interieur en de bijbehorende tuinen. Het paleis werd in oude luister hersteld. Een project van enorme omvang, waar naast architect en bouwkundigen, ook kunsthistorici, museumdirectie, monumentenzorg én zo’n 35 aannemers bij betrokken waren. Brink werd als bouwadviseur aangetrokken om deze complexe, reconstruerende restauratie in goede banen te leiden. En te zorgen dat het paleis binnen de gestelde termijnen én budgetten opgeleverd kon worden.",
        "img": {
            "src": "3.png",
            "alt": "Krantenknipsel van het mijlpaalproject: Pakes 't Loo"
        }
    },
    {
        "year": "1982",
        "title": "Overname Ingenieursbureau Tricht in Tiel",
        "body": "Tien jaar na de oprichting nam Brink het Tielse ingenieursbureau Tricht over. Eigenaar Frans Diekstra bracht een flinke dosis commercieel denken mee. Zo bedacht hij dat er een echte verkoper op de software moest worden aangesteld. En hij bedacht dat er ruimte in de markt was voor projectontwikkeling. Tekenbureau Tricht en Brink was geboren. Commerciële successen werden behaald met een speciaal ontwikkeld rekenmodel voor investeringskosten. Door de vierkante meters in te voeren, kreeg je de prijs van een gebouw. Door parameters te veranderen kon je een gebouw duurder of goedkoper maken. Als je een kengetal of vormfactor veranderde, moest je ook de technische omschrijving aanpassen. Als je vervolgens bouwde wat in de technische omschrijving stond, kon je geen prijsoverschrijdingen meer hebben.",
        "img": {
            "src": "4.png",
            "alt": "Dame aan het werk achter haar personal computer"
        }
    },
    {
        "year": null,
        "title": "Via software naar projectmanagement",
        "body": "Ook projectontwikkelaars waren geïnteresseerd in het rekenmodel. De eerste opdrachten als projectmanager zijn een feit",
        "img": false
    },
    {
        "year": "1985",
        "title": "De naam verandert in Brink Groep",
        "body": "Het bedrijf bestaat voortaan uit 8 BV’s",
        "img": {
            "src": "5.jpg",
            "alt": "Oud logo van de Brink Groep"
        }
    },
    {
        "year": "1987",
        "title": "Mijlpaalproject: Gasunie Groningen",
        "body": "Te klein en gedateerd: dat was de huisvesting van Gasunie Groningen. Een nieuwe plek was dus nodig. De ontwikkeling van die nieuwe huisvesting was echter een groot en technisch complex verhaal. Een kantoorgebouw van zo’n 45.000 m² en ondergronds de centrale commandopost. Ga er maar aan staan. Brink onderzocht huisvestingsscenario’s, stelde een programma van eisen op, was projectmanager van de nieuwbouw, coördineerde de verhuizing, overzag de inrichting en de aanleg van het terrein (a 60.000 m²). Het resultaat: een spraakmakend gebouw, “de Apenrots” in de volksmond. Dit project was cruciaal voor Brinks projectmanagement. Uit dit project vloeiden vervolgens grote opdrachten voort, zoals voor KPN en Eemshaven.",
        "img": {
            "src": "6.jpg",
            "alt": "Groots gefotografeerd. Het mijlpaalproject: High Tech Campus"
        }
    },
    {
        "year": "1989",
        "title": "Kantoor Eindhoven wordt opgericht",
        "body": "Ons kantoor in Eindhoven wordt opgericht. In het daarop volgende jaar groeien wij uit tot een organisatie met maar liefst 280 medewerkers. Met het voeren van projectmanagement voor het Frits Philips Muziekcentrum kwam ook hier de naamsbekendheid",
        "img": false
    },
    {
        "year": "1992",
        "title": "Reorganisatie",
        "body": "Van 15 BV’s naar xx",
        "img": false
    },
    {
        "year": "1993",
        "title": "Een nieuwe visie op kantoorhuisvesting: Het Nieuwe Werken",
        "body": "In 1993 werd er voor het eerst een nieuwe visie op werken, faciliteren, organiseren en investeren geïntroduceerd: ‘Het Nieuwe Werken’. Een filosofie gebaseerd op het optimaliseren van bedrijfsprocessen om de kwaliteit van faciliteiten te verbeteren en kosten te verlagen. Dit zogenaamde ‘organisatiegericht faciliteren’, doorbrak traditionele gewoonten en er ontstonden ook nieuwe concepten voor kantoorhuisvesting, waarbij ICT een grote rol speelde. Vandaag staat de mens centraal. Er moet evenwicht zijn tussen de strategische doelen van de organisatie, de status en vooruitzichten van het vastgoed, en de beleving bij de mensen, klanten of bezoekers. Huisvestingsadvies - Brink",
        "img": {
            "src": "7.jpg",
            "alt": "Tekening van plattegrond"
        }
    },
    {
        "year": "1998",
        "title": "Mijlpaalproject: High Tech Campus",
        "body": "Wat begon als huisvesting voor de R&D-activiteiten van Philips groeide uit tot een unieke campus van meer dan 250 bedrijven die werken aan de technologieën van morgen. Eind jaren 90 zocht Philips naar een plek om al zijn R&D-activiteiten te huisvesten, tot dan toe verspreid over de stad. Het was het begin van de High Tech Campus. Brink was vanaf het eerste uur betrokken bij de ontwikkeling van deze nieuwe huisvesting en de adaptieve ontwikkeling in de jaren erna. Zo opende Philips in 2003 opende de deur voor andere innovatieve, technologische bedrijven. De High Tech Campus, een business campus, in ontwikkeling. In een hechte samenwerking met Philips zijn zo in de loop der jaren 350.000 m2 vastgoed, 100 hectare landschap, mobiliteitsoplossingen én een projectorganisatie gerealiseerd. O ja, en zelfs een eigen afslag van de snelweg. Zo is, met consistentie en flexibiliteit, een vruchtbaar ecosysteem ontwikkeld die open innovatie een plek biedt. De High Tech Campus heeft onze liefde voor campussen en campusontwikkeling aangewakkerd. Brightlands, TU Delft, ASML (?), BUas, transportcampus Breda",
        "img": {
            "src": "8.jpg",
            "alt": "Lucht shot van het mijlpaalproject: High Tech Campus"
        }
    },
    {
        "year": "2005",
        "title": "Product: IBIS TRAD",
        "body": null,
        "img": false
    },
    {
        "year": "2007",
        "title": "Kredietcrisis",
        "body": "Door het wegvallen van financieringen en een weinig innovatieve vastgoedsector sloeg in 2008 de kredietcrisis toe. Dit vroeg om fundamentele veranderingen in de vastgoedsector. Van aanbodgedreven naar vraaggericht. Van een publiek-private procesaanpak naar samenwerking op basis van kwalitatieve meerwaarde. Vandaag komt daar nog de roep om een integrale visie en regie op de inrichting en ontwikkeling van ons land bij. De fysieke leefomgeving staat onder druk. We moeten werken aan een duurzaam, economisch sterk en leefbaar Nederland voor de lange termijn. Vastgoed- en gebiedsontwikkelingen vormen een cruciale schakel in het realiseren van maatschappelijke waarden. Sturen op maatschappelijke waarde - Brink",
        "img": {
            "src": "9.png",
            "alt": "Infographic over de kredietcrisis van 2007"
        }
    },
    {
        "year": "2008",
        "title": "Mijlpaalproject: Rijksmuseum",
        "body": "In 2003 sloot het Rijksmuseum zijn deuren voor een grootscheepse verbouwing. Van complexe nieuwbouw, tot reconstruerende renovatie en de installatie van een hypermoderne energievoorziening. Nogal een opgave dus: van architectuur, renovatie en restauratie tot constructie en installaties. Brink was vier jaar lang betrokken bij dit schitterende project. Onder meer als directievoerder en kostenadviseur. De omvang van het project en de uiteenlopende werkzaamheden maakten het een uitdaging om verliefd op te worden. Het belangrijkste museum van Nederland klaar voor de toekomst.",
        "img": {
            "src": "10.jpg",
            "alt": "Een zonnige foto van het mijlpaalproject: Rijksmuseum"
        }
    },
    {
        "year": "2009",
        "title": "Mijlpaalproject: ICC",
        "body": "Het grootste winkelcentrum van Nederland: volledig overdekt met een oppervlakte van 215.000 m2. Deels nieuwbouw, deels renovatie. Een project waar kwaliteit op de eerste plaats stond, met een afwerkingsniveau dat we nog niet eerder in een Nederlands winkelcentrum hebben gezien. Brink werd vanaf de vroege planfase uitgenodigd om mee te bouwen. Een uniek project, hoog in complexiteit met een uitzonderlijke uitstraling. Echt iets voor Brink, dus. We verzorgden het ontwerpmanagement, zorgden voor real-scale mock-ups voor grip op het ontwerp, gaven kostenadvies en coördineerden de aanbestedingen. Een bijzondere samenwerking met een opdrachtgever die het creëren van meerwaarde constant voorop stelde. Samen kijken hoe het nog mooier, bijzonderder en functioneler kan. Met een nog betere verhouding van opbrengsten en kosten. Zodat het plaatje klopt, op alle vlakken.",
        "img": {
            "src": "11.jpg",
            "alt": "Op een zonnige dag met heldere lucht gefotografeerd, het mijlpaalproject: ICC"
        }
    },
    {
        "year": "2014",
        "title": "Mijlpaalproject: Mall of the Netherlands",
        "body": "Het grootste winkelcentrum van Nederland: volledig overdekt met een oppervlakte van 215.000 m2. Deels nieuwbouw, deels renovatie. Een project waar kwaliteit op de eerste plaats stond, met een afwerkingsniveau dat we nog niet eerder in een Nederlands winkelcentrum hebben gezien. Brink werd vanaf de vroege planfase uitgenodigd om mee te bouwen. Een uniek project, hoog in complexiteit met een uitzonderlijke uitstraling. Echt iets voor Brink, dus. We verzorgden het ontwerpmanagement, zorgden voor real-scale mock-ups voor grip op het ontwerp, gaven kostenadvies en coördineerden de aanbestedingen. Een bijzondere samenwerking met een opdrachtgever die het creëren van meerwaarde constant voorop stelde. Samen kijken hoe het nog mooier, bijzonderder en functioneler kan. Met een nog betere verhouding van opbrengsten en kosten. Zodat het plaatje klopt, op alle vlakken.",
        "img": false
    },
    {
        "year": "2015",
        "title": "Klimaatverdrag van Parijs",
        "body": "Nederland tekende samen met 194 andere landen het Klimaatverdrag van Parijs. Het doel is de opwarming op aarde te beperken tot 2 graden Celsius, maar liever nog tot 1,5 graad. In onze Klimaatwet staat dat we onze CO2 uitstoot moeten verlagen met 95%. Een enorme opgave. Hoe gaan we dat doen in de gebouwde omgeving? Hoe moeten gemeenten hun vastgoedportefeuille gaan verduurzamen? Hoe formuleer en vertaal je jouw duurzaamheidsambities naar maatregelen en certificering? https://www.brink.nl/expertises/duurzaamheid/",
        "img": {
            "src": "12.png",
            "alt": "Promotie pamflet van de klimaatverdrag conferentie van 2015"
        }
    },
    {
        "year": "2014",
        "title": "Mijlpaalproject: Moerdijkregeling",
        "body": "Het havengebied van Moerdijk is de vierde zeehaven van Nederland. In de afgelopen jaren zijn er diverse plannen voor uitbreiding geweest, in sommige plannen zou daarbij het nabijgelegen dorp Moerdijk geheel verdwijnen. Dat zette de leefbaarheid in het dorp onder druk. De toekomst was onzeker. Toen in 2014 het besluit viel dat het dorp bleef bestaan, kwam het vertrouwen niet terug. Inwoners vroegen zich af: kan ik mijn huis ooit nog verkopen? Zo kwam de Moerdijkregeling tot stand. Brink stond aan de wieg ervan. Met deze regeling hebben woningeigenaren zekerheid dat ze hun pand altijd kunnen verkopen aan de gemeente. Zo worden bewoners behouden en nieuwe inwoners aangetrokken. Na vijf jaar kon geconcludeerd worden: de Moerdijkregeling was succesvol. Er is financiële zekerheid doordat er een vangnet is gecreëerd voor de verkoopbaarheid van woningen. Ook leverde de regeling een bijdrage aan de leefbaarheid in Moerdijk. Dat is pas impact maken!",
        "img": false
    },
    {
        "year": "2018",
        "title": "Mijlpaalproject: Brightlands Chemelot Campus",
        "body": "Op basis van onze rol binnen de ontwikkeling van de High Tech Capus werden we in 2003 uitgenodigd door DSM om na te denken over een campus rond hun laboratoriums. Dat bleek een hele mooie opgave: 22 hectare terrein en gebouwen omvormen tot een hoogwaardige research- en businesscampus. We ontwikkelden een Masterplan, dat werd uitgewerkt tot business case en we werkten mee aan de totale transformatie van de campusorganisatie. We bewaakten het concept en werkten het verder uit. Welke faciliteiten leveren toegevoegde waarde voor welke doelgroepen? Waar passen ze op het terrein? Zo ontstonden GMP cleanrooms, parkeerfaciliteiten maar ook multi-tenant gebouwen voor scale-ups. We verzorgden het projectmanagement en de bijbehorende aanbestedingen. We waren (concept)ontwikkelaar, gebiedsregisseur, (huisvestings)adviseur en projectmanager in één. Zo omvangrijk en integraal, zo zien we het het liefst.",
        "img": false
    },
    {
        "year": "2018 - 2021",
        "title": "Mijlpaalproject: Boijmans van Beuningen (renovatie en Depot)",
        "body": null,
        "img": false
    },
    {
        "year": "2019",
        "title": "Mijlpaalproject: Tweede Kamer (check JK)",
        "body": null,
        "img": false
    },
    {
        "year": "2019",
        "title": "Mijlpaalproject: ASML",
        "body": "ASML groeit. Zo ook hun vraag naar kantoorhuisvesting. Brink werd uitgenodigd om aan het Masterplan te werken voor de ASML Campus 2.0. Een plan met zeven nieuwbouwprojecten, voor 16.000 ASML medewerkers. Maar als één van de snelst groeiende bedrijven van Nederland, zien ze dat getal elke maand groter worden. Hoe ga je dan om met je kantoorhuisvesting? Een mooie uitdaging, toegesneden op de campusexpertise van Brink.",
        "img": false
    },
    {
        "future": true,
        "year": "2025",
        "title": "In de stad van brink is altijd wat te zien",
        "body": "Al 50 jaar bouwen we aan de steden waar we zo van houden. Dat doen we samen. Het liefst aan zo complex mogelijke opgaven. Daar krijgen we energie van. We hebben het geluk om als Brink kantoor te houden in drie steden: Rotterdam, Eindhoven en Groningen. Elke stad is, op zijn eigen manier, volop in ontwikkeling. De gebouwde omgeving verandert met de dag. Juist wanneer we op kantoor werken, voelt het alsof we daar middenin zitten. Het kloppend hart van Brink.",
        "img": false
    },
    {
        "future": true,
        "year": "2030",
        "title": "Leader in digital real estate",
        "body": "Brink is de grootste speler in het digitale vastgoed. De metaverse is van ons!",
        "img": {
            "src": "13.png",
            "alt": "Brinks eigen stukje digital real estate in de meta verse!"
        }
    },
        {
        "future": true,
        "year": "2025",
        "title": "In de stad van brink is altijd wat te zien",
        "body": "Al 50 jaar bouwen we aan de steden waar we zo van houden. Dat doen we samen. Het liefst aan zo complex mogelijke opgaven. Daar krijgen we energie van. We hebben het geluk om als Brink kantoor te houden in drie steden: Rotterdam, Eindhoven en Groningen. Elke stad is, op zijn eigen manier, volop in ontwikkeling. De gebouwde omgeving verandert met de dag. Juist wanneer we op kantoor werken, voelt het alsof we daar middenin zitten. Het kloppend hart van Brink.",
        "img": false
    },
    {
        "future": true,
        "year": "2030",
        "title": "Leader in digital real estate",
        "body": "Brink is de grootste speler in het digitale vastgoed. De metaverse is van ons!",
        "img": {
            "src": "13.png",
            "alt": "Brinks eigen stukje digital real estate in de meta verse!"
        }
    }
]